[{"nom":"Fast & Furious","realisateur":"Rob Cohen","synopsis":"La nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. A la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'inflitrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects.","sortie":"22 Juin 2001","duree":"106 minutes","id":0},{"nom":"Babylon","realisateur":"Damien Chazelle","synopsis":"Los Angeles des années 1920. Récit d’une ambition démesurée et d’excès les plus fous, BABYLON retrace l’ascension et la chute de différents personnages lors de la création d’Hollywood, une ère de décadence et de dépravation sans limites.","sortie":"18 janvier 2023","duree":"189 minutes","id":1},{"nom":"Top Gun","realisateur":"Tony Scott","synopsis":"Jeune as du pilotage et tête brûlée d'une école réservée à l'élite de l'aéronavale US (Top Gun), Pete Mitchell, dit Maverick, tombe sous le charme d'une instructrice alors qu'il est en compétition pour le titre du meilleur pilote...","sortie":"30 septembre 2015","duree":"110 minutes","id":2},{"nom":"Everything Everywhere All at Once","realisateur":"Daniel Scheinert et Daniel Kwan","synopsis":"Evelyn Wang est à bout : elle ne comprend plus sa famille, son travail et croule sous les impôts… Soudain, elle se retrouve plongée dans le multivers, des mondes parallèles où elle explore toutes les vies qu’elle aurait pu mener. Face à des forces obscures, elle seule peut sauver le monde mais aussi préserver la chose la plus précieuse : sa famille.","sortie":"31 août 2022","duree":"139 minutes","id":3},{"nom":"La planète des singes : Les origines","realisateur":"Rupert Wyatt","synopsis":"Dans un laboratoire, des scientifiques expérimentent un traitement sur des singes pour vaincre la maladie d’Alzheimer. Mais leurs essais ont des effets secondaires inattendus : ils découvrent que la substance utilisée permet d’augmenter radicalement l’activité cérébrale de leurs sujets. César, est alors le premier jeune chimpanzé faisant preuve d’une intelligence remarquable. Mais trahi par les humains qui l’entourent et en qui il avait confiance, il va mener le soulèvement de toute son espèce contre l’Homme dans un combat spectaculaire.","sortie":"5 août 2011","duree":"110 minutes","id":4},{"nom":"Terminator","realisateur":"James Cameron","synopsis":"Un Terminator, robot d'aspect humain, est envoyé d'un futur où sa race livre aux hommes une guerre sans merci. Sa mission est de trouver et d'éliminer Sarah Connor avant qu'elle ne donne naissance à John, appelé à devenir le chef de la résistance. Cette dernière envoie un de ses membres, Reese, aux trousses du cyborg.","sortie":"24 avril 1985","duree":"107 minutes","id":5},{"nom":"Retour vers le futur","realisateur":"Robert Zemeckis","synopsis":"1985. Le jeune Marty McFly mène une existence anonyme auprès de sa petite amie Jennifer, seulement troublée par sa famille en crise et un proviseur qui serait ravi de l'expulser du lycée. Ami de l'excentrique professeur Emmett Brown, il l'accompagne un soir tester sa nouvelle expérience : le voyage dans le temps via une DeLorean modifiée. La démonstration tourne mal : des trafiquants d'armes débarquent et assassinent le scientifique. Marty se réfugie dans la voiture et se retrouve transporté en 1955. Là, il empêche malgré lui la rencontre de ses parents, et doit tout faire pour les remettre ensemble, sous peine de ne pouvoir exister...","sortie":"30 octobre 1985","duree":"116 minutes","id":6},{"nom":"Jurassic Park","realisateur":"Steven Spielberg","synopsis":"Ne pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le clonage de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...","sortie":"20 octobre 1993","duree":"122 minutes","id":7},{"nom":"Annihilation","realisateur":"Alex Garland","synopsis":"Lena, biologiste et ancienne militaire, participe à une mission destinée à comprendre ce qui est arrivé à son mari dans une zone où un mystérieux et sinistre phénomène se propage le long des côtes américaines. Une fois sur place, les membres de l’expédition découvrent que paysages et créatures ont subi des mutations, et malgré la beauté des lieux, le danger règne et menace leur vie, mais aussi leur intégrité mentale.","sortie":"2 mai 2012","duree":"95 minutes","id":8},{"nom":"Star Wars IV - Un nouvel espoir","realisateur":"George Lucas","synopsis":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l'Etoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au coeur des montagnes désertiques de Tatooine...","sortie":"19 octobre 1977","duree":"121 minutes","id":9},{"nom":"La cabane dans les bois","realisateur":"Drew Goddard","synopsis":"Cinq amis partent passer le week-end dans une cabane perdue au fond des bois. Ils n’ont aucune idée du cauchemar qui les y attend, ni de ce que cache vraiment la cabane dans les bois… Signé par deux maîtres de l’horreur, Joss Whedon et Drew Goddard, voici un film qui réinvente et repousse toutes les conventions du genre. Attendez-vous à découvrir un nouveau niveau de terreur…","sortie":"18 janvier 2023","duree":"1189 minutes","id":10},{"nom":"Scream","realisateur":"Wes Craven","synopsis":"Casey Becker, une belle adolescente, est seule dans la maison familiale. Elle s'apprête à regarder un film d'horreur, mais le téléphone sonne. Au bout du fil, un serial killer la malmène, et la force à jouer à un jeu terrible : si elle répond mal à ses questions portant sur les films d'horreur, celui-ci tuera son copain... Sidney Prescott sait qu'elle est l'une des victimes potentielles du tueur de Woodsboro. Celle-ci ne sait plus à qui faire confiance. Entre Billy, son petit ami, sa meilleure amie Tatum et son frère Dewey, ses copains de classe Stuart et Randy, la journaliste arriviste Gale Weathers et son caméraman Kenny qui traînent tout le temps dans les parages et son père toujours absent, qui se cache derrière le masque du tueur ?","sortie":"16 juillet 1997","duree":"110 minutes","id":11},{"nom":"Sans un bruit","realisateur":"John Krasinski","synopsis":"Une famille tente de survivre sous la menace de mystérieuses créatures qui attaquent au moindre bruit. S’ils vous entendent, il est déjà trop tard.","sortie":"20 juin 2018","duree":"90 minutes","id":12},{"nom":"Alien, le huitième passager","realisateur":"Ridley Scott","synopsis":"Le vaisseau commercial Nostromo et son équipage, sept hommes et femmes, rentrent sur Terre avec une importante cargaison de minerai. Mais lors d'un arrêt forcé sur une planète déserte, l'officier Kane se fait agresser par une forme de vie inconnue, une arachnide qui étouffe son visage. Après que le docteur de bord lui retire le spécimen, l'équipage retrouve le sourire et dîne ensemble. Jusqu'à ce que Kane, pris de convulsions, voit son abdomen perforé par un corps étranger vivant, qui s'échappe dans les couloirs du vaisseau...","sortie":"12 septembre 1979","duree":"109 minutes","id":13},{"nom":"Jaws","realisateur":"Steven Spielberg","synopsis":"A quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity sont mis en émoi par la découverte sur le littoral du corps atrocement mutilé d'une jeune vacancière. Pour Martin Brody, le chef de la police, il ne fait aucun doute que la jeune fille a été victime d'un requin. Il décide alors d'interdire l'accès des plages mais se heurte à l'hostilité du maire uniquement intéressé par l'afflux des touristes. Pendant ce temps, le requin continue à semer la terreur le long des côtes et à dévorer les baigneurs...","sortie":"18 juin 1975","duree":"124 minutes","id":14}]